acpi
acpid
alacritty
arandr
autoconf
automake
b43-fwcutter
bison
blueman
bluez-utils
bmenu
clipit
cronie
deluge
dfc
ecryptfs-utils
epdfview
flameshot
gcolor2
glibc-locales
gparted
grub-theme-manjaro-dev
gst-plugins-base
gst-plugins-ugly
gtksourceview-pkgbuild
gufw
hexchat
htop
inetutils
intel-ucode
iputils
lib32-flex
lib32-mesa-demos
libgpod
libreoffice-still
licenses
lightdm-settings
linux515
lxappearance
lxinput
maia-console
make
man-db
man-pages
manjaro-alsa
manjaro-browser-settings
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-i3-settings
manjaro-printer
manjaro-pulse
manjaro-ranger-settings
manjaro-release
manjaro-system
manjaro-zsh-config
markdown_previewer
matcha-gtk-theme
memtest86+
mkinitcpio-openswap
moc
morc_menu
mousepad
nano-syntax-highlighting
netctl
network-manager-applet
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
oh-my-zsh
pa-applet
patch
patchutils
pkgconf
polkit-gnome
qt5ct
rsync
sbxkb
screenfetch
snapd
spectre-meltdown-checker
speedtest-cli
sshfs
syslog-ng
systemd-fsck-silent
terminus-font
ttf-droid
ttf-inconsolata
ttf-indic-otf
vi
vibrancy-icons-teal
viewnior
vlc
volumeicon
wallpapers-juhraya
xautolock
xcursor-chameleon-pearl
xcursor-maia
xf86-input-elographics
xf86-input-evdev
xf86-input-void
xf86-video-amdgpu
xf86-video-ati
xf86-video-intel
xf86-video-nouveau
xfburn
xfce4-power-manager
xorg-xinit
xorg-xkill
zensu
